tap "elastic/tap"
tap "facebook/fb"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jmacdonald/amp"
tap "markeissler/hyperkit"
tap "mxcl/made"
tap "stripe/stripe-cli"
tap "teamookla/speedtest"
tap "vapor/tap"
tap "wtfutil/wtfutil"
cask "adoptopenjdk8"
cask "osxfuse"
brew "appledoc"
brew "readline"
brew "xz"
brew "asciinema"
brew "basex"
brew "bash-completion"
brew "bat"
brew "bitwarden-cli"
brew "libpng"
brew "carthage"
brew "cassandra"
brew "certbot"
brew "postgresql"
brew "citus"
brew "cloc"
brew "cmatrix"
brew "cowsay"
brew "curl"
brew "deno"
brew "docker-machine", link: false
brew "fd"
brew "jpeg"
brew "tesseract"
brew "ffsend"
brew "fzf"
brew "gcc"
brew "git"
brew "git-extras"
brew "gnupg"
brew "gnuplot"
brew "go"
brew "gradle"
brew "helm"
brew "httpie"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "imagemagick"
brew "ios-deploy"
brew "irssi"
brew "jenv"
brew "jq"
brew "kotlin"
brew "kubernetes-cli"
brew "lolcat"
brew "maven"
brew "md5sha1sum"
brew "minetest"
brew "minikube", link: false
brew "mongo-c-driver"
brew "neofetch"
brew "neovim"
brew "netcat"
brew "nmap"
brew "p7zip"
brew "pandoc"
brew "pyenv"
brew "redis"
brew "rethinkdb"
brew "ripgrep"
brew "skaffold"
brew "sleepwatcher"
brew "spatialindex"
brew "sqlmap"
brew "swift-protobuf"
brew "swiftformat"
brew "swiftlint"
brew "tcl-tk"
brew "terraform"
brew "thefuck"
brew "tmux"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "wrk"
brew "wtfutil"
brew "youtube-dl"
brew "zsh-autosuggestions"
brew "elastic/tap/elasticsearch-full"
brew "facebook/fb/xar"
brew "jmacdonald/amp/amp"
brew "mxcl/made/swift-sh"
brew "stripe/stripe-cli/stripe"
brew "teamookla/speedtest/speedtest"
brew "vapor/tap/vapor"
cask "alacritty"
cask "android-platform-tools"
cask "firefox"
cask "font-hack-nerd-font"
cask "godot"
cask "java"
cask "minikube"
cask "netron"
cask "swiftformat-for-xcode"
cask "wine-stable"
cask "xquartz"
