tap "cristianoliveira/tap"
tap "stripe/stripe-cli"
tap "teamookla/speedtest"
tap "yt-dlp/taps"
brew "jpeg"
brew "libpng"
brew "asciinema"
brew "m4"
brew "autoconf"
brew "autojump"
brew "automake"
brew "awscli"
brew "bash"
brew "bat"
brew "bitwarden-cli"
brew "gettext"
brew "pkg-config"
brew "ccache"
brew "certbot"
brew "cloc"
brew "cmake"
brew "cmatrix"
brew "code-minimap"
brew "coreutils"
brew "cowsay"
brew "cppcheck"
brew "deno"
brew "libtool"
brew "duplicity"
brew "e2fsprogs"
brew "fd"
brew "ffmpeg"
brew "flake8"
brew "fnm"
brew "fortune"
brew "fzf"
brew "gcc"
brew "genext2fs"
brew "gh"
brew "git"
brew "gnuplot"
brew "httpie"
brew "httpx"
brew "hyperfine"
brew "imagemagick"
brew "irssi"
brew "lazygit"
brew "llvm"
brew "luajit", args: ["HEAD"]
brew "luajit-openresty"
brew "mosh"
brew "rbenv"
brew "tree-sitter"
brew "neovim"
brew "ninja"
brew "nmap"
brew "openblas"
brew "openjdk"
brew "pandoc"
brew "pnpm"
brew "postgresql", restart_service: true
brew "starship"
brew "pyenv-virtualenv"
brew "qemu"
brew "redis"
brew "ripgrep"
brew "rsync"
brew "rust-analyzer"
brew "scc"
brew "shfmt"
brew "sqlmap"
brew "subfinder"
brew "swiftformat"
brew "swiftlint"
brew "telnet"
brew "tmux"
brew "trash"
brew "vapor"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "write-good"
brew "zig"
brew "zlib"
brew "zola"
brew "zsh-syntax-highlighting"
brew "cristianoliveira/tap/ergo"
brew "stripe/stripe-cli/stripe"
brew "teamookla/speedtest/speedtest"
brew "yt-dlp/taps/yt-dlp"
cask "audacity"
cask "burp-suite"
cask "godot"
cask "google-cloud-sdk"
cask "iterm2"
cask "mactex-no-gui"
cask "claude-code"
cask "swiftformat-for-xcode"
